[words]
Theme changer="Тема карты"
'Theme changer' Button="Кнопка 'Theme changer'"
Restore primery color="Восстановить первичный"
plugin~button_theme_changer="button_theme_changer: кнопка смены цвета схем"